export const cardsMock = [
    {
        title: "Как правильно воспитывать котенка?",
        date: "04.12.2022",
        id: "1",
        author: "adm",
        img: "https://static8.depositphotos.com/1000504/807/i/600/depositphotos_8073465-stock-photo-british-kitten.jpg",
        description: "Появление кошки в доме — ответственный шаг для ее хозяина. Особенно, если вы берете в дом маленького котенка. Характер, привычки и повадки животного формируются в раннем возрасте, поэтому так важно правильное воспитание. Кошка без вовремя привитых «хороших манер» может проявлять агрессию, мешать людям, портить вещи. Вырастет ли котенок в воспитанную, доброжелательную кошку, полностью зависит от хозяина.        "
    },
    {
        title: "Почему котята мяукают?",
        date: "04.12.2022",
        id: "2",
        author: "adm",
        img: "https://storage-api.petstory.ru/resize/1000x1000x80/70/ed/7f/70ed7fbe48c44d5f95aa99de83021a54.jpeg",
        description: "Котёнок, как и младенец, общается посредством издаваемых звуков. Кошка будет делать это на протяжении всей жизни, потому что это самый эффективный способ привлечь внимание хозяина. Мяуканьем кроха сообщает, что ему что-то нужно, причём прямо сейчас."
    },
]